Repository: HiPiH/life
Catalog: src/apps/site/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Site config
ru: Настройки сайта

source: slogan
ru: Слоган (под логотипом)

source: Site name
ru: Название сайта

source: Description
ru: Описание сайта

source: SEO title for main page
ru: СЕО заголовок главной страницы

source: SEO description for main page
ru: СЕО описание главной страницы

source: SEO keywords for main page
ru: СЕО ключевые слова главной страницы

source: Title on main page
ru: Заголвок на главной странице

source: Text on main page
ru: Текст на главной странице

source: Text in footer
ru: Текст внизу страницы

source: Our contacts
ru: Наши контакты

source: Copyrights
ru: Копирайты

source: Site email
ru: E-mail адрес сайта

source: auth
ru: Пользователи

source: comments
ru: Коментарии

source: Sites
ru: Сайты
