Repository: HiPiH/life
Catalog: src/apps/accounts/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Accounts
ru: Параметры аккаунтов

source: Personal info
ru: Персональные данные

source: Avatars
ru: Аватары

source: Permissions
ru: Права

source: Groups
ru: Группы

source: Accounts config
ru: Параметры аккаунтов

source: Validation new users
ru: Проверка новых пользователей

source: Notification admins about new users
ru: Извещать администратора о новых пользователей

source: Please registreted...
ru: Пожалуйста, зарегистрируйтесь.

source: Text on registration page
ru: Текст страницы регистрации

source: If you forgot password...
ru: Если Вы забыли пароль....

source: Text on forgot password page
ru: Текст страницы восстановление пароля

source: On your email send validation code...
ru: На Ваш E-Mail отправлен код подтверждения.

source: Text on validation page
ru: Текст страницы подтверждения e-mail

source: Please login...
ru: Пожалуйста, авторизуйтесь.

source: Text on login page
ru: Текст страницы авторизации

source: This is your profile...
ru: Это Ваш профиль.

source: Text on profile page
ru: Текст страницы профиля

source: Friends per page
ru: Друзей на страницу

source: Nic
ru: Логин

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
ru: Введите ваш ник в системе не более 30 символов. Допускаются буквы латинского алфавита символы дефиса и подчеркивания.

source: last name
ru: Фамилия

source: Your password
ru: Ваш пароль

source: Your password repeat
ru: Повторите Ваш пароль

source: Birthday
ru: День рождения

source: Please type your first name
ru: Обязательное поле.

source: This email is already exists.
ru: Этот E-mail уже был использован ранее

source: Your E-mail
ru: Ваш E-Mail

source: This email is not register
ru: Ваш E-Mail не зарегистрирован

source: Your new password
ru: Ваш новый пароль

source: Your new password repeat
ru: Повторите Ваш новый пароль

source: Your login
ru: Ваш логин

source: Your validation code
ru: Ваш код подтверждения

source: Upload admin
ru: администраторы

source: Upload user
ru: пользователи

source: Avatar title
ru: Название аватара

source: link to user
ru: связь с пользователем

source: who upload
ru: право на загрузку

source: Your avatar
ru: Ваш аватар

source: Users avatar
ru: Аватар пользователя

source: Users avatars
ru: Аватары пользователя

source: men
ru: муж.

source: women
ru: жен.

source: User standart avatar
ru: Стандартный аватар пользователя

source: Validation code
ru: Код подтверждения

source: sex
ru: пол

source: age
ru: возраст

source: birthday
ru: день рождения

source: user metro
ru: метро

source: user_address
ru: адрес

source: Friends num
ru: Кол-во друзей

source: No user or invalid validation code...
ru: Нет такого пользователя или код подтверждения не верный

source: This email address is already in use. Please supply a different email address.
ru: Данный адрес уже использован.

source: This username is already taken. Please choose another.
ru: Такой ник уже использован.
